<template>
  <NuxtLayout>
    <AboutBanner />
    <AboutDescription />
  </NuxtLayout>
</template>
<script setup lang="ts">
  useSeoMeta({
    title: 'Мария Покровская - Спортивный психолог',
    ogTitle: 'Мария Покровская - Спортивный психолог',
    description: 'За плечами 12 лет тренерской деятельности, высшее психологическое образование в ЯрГУ им. П.Г. Демидова, высшее физкультурное образование, переподготовка по спортивной психологии в НИБИС под руководством ведущих спортивных психологов страны.',
    ogDescription: 'За плечами 12 лет тренерской деятельности, высшее психологическое образование в ЯрГУ им. П.Г. Демидова, высшее физкультурное образование, переподготовка по спортивной психологии в НИБИС под руководством ведущих спортивных психологов страны.',
    ogImage: 'https://psysport.ru/cover.jpg',
  })</script>
