<template>
  <NuxtLayout>
    <HomeBanner/>
    <HomeNews/>
    <HomeServices/>
    <HomeHelp />
  </NuxtLayout>
</template>
<script setup lang="ts">
  useSeoMeta({
    title: 'Спортивный психолог - Мария Покровская',
    ogTitle: 'Спортивный психолог - Мария Покровская',
    description: 'Профессиональный спортивный психолог с более чем 12-летним опытом работы тренером. Обладая глубокими знаниями и навыками, помогу спортсменам различных уровней достигать максимальных результатов, справляться со стрессом, улучшать концентрацию и восстанавливать мотивацию.',
    ogDescription: 'Профессиональный спортивный психолог с более чем 12-летним опытом работы тренером. Обладая глубокими знаниями и навыками, помогу спортсменам различных уровней достигать максимальных результатов, справляться со стрессом, улучшать концентрацию и восстанавливать мотивацию.',
    ogImage: 'https://psysport.ru/cover.jpg',
  })
</script>