export const helpItems = [
  {
    id: 1,
    title: "Психодиагностика",
    desc: "<p>Проведение психодиагностики и подготовка объективной информации об особенностях личности и дополнительных «ресурсах» спортсмена.</p>",
  },
  {
    id: 2,
    title: "Экстренная помощь",
    desc: "<p>Оказание экстренной психологической помощи в сложной спортивной ситуации.</p>",
  },
  {
    id: 3,
    title: "Травма",
    desc: "<p>Восстановления после спортивной травмы, неудачного опыта, несправедливого судейства, дисквалификации.</p>",
  },
  {
    id: 4,
    title: "Конфликты",
    desc: "<p>Помощь в решении конфликтных ситуаций, возникающих  на уровнях:</p><ul><li>- «спортсмен-спортсмен»</li><li>- «спортсмен-тренер»</li><li>- «спортсмен-команда»</li><li>- «спортсмен-родитель»</li></ul>",
  },
  {
    id: 5,
    title: "Саморегуляция",
    desc: "<p>Психологическая подготовка и обучение приемам:</p><ul><li>-саморегуляции</li><li>- концентрации</li><li>- уверенности в своих силах</li></ul>",
  },
  {
    id: 6,
    title: "Оптимальное боевое состояние",
    desc: "<p>Формирование психологической готовности к ответственным соревнованиям. Работа над волевым поведением и умением выдерживать нагрузки.</p>",
  },
  {
    id: 7,
    title: "Самореализация",
    desc: "<p>Консультирование по вопросам построения спортивной карьеры и спортивной самореализации.</p>",
  },
  {
    id: 8,
    title: "Анализ",
    desc: "<p>Проработка соревновательного опыта и подготовка рекомендаций по коррекции психологической подготовки и тренировочного процесса.</p>",
  },
  {
    id: 9,
    title: "Мотивации",
    desc: "<p>Формирование индивидуальной мотивации, на основе личностных особенностей спортсмена. Постановка долгосрочных целей и плана их реализации.</p>",
  },
  {
    id: 10,
    title: "Релаксация",
    desc: "<p>Работа над умением расслабляться/восстанавливаться после сильных нагрузок, в момент перенапряжения. Работа по восстановлению энергии.</p>",
  },
  {
    id: 11,
    title: "Эмоции",
    desc: "<p>Работа с эмоциями, мешающими эффективной деятельности, проработка негативного поведения.</p>",
  },
];