export const newsItems = [
  {
    id: 1,
    title: "Удивительный соблазн заблуждения",
    description: "Seo desc",
    date: "14 октября 2024",
    content: [
      {
        title: "Заголовок один",
        description:
          "Душа и психика спортсмена испытывает колоссальные нагрузки на протяжении всей спортивной карьеры, и своевременная помощь может стать тем самым спасательным кругом, а иногда компасом на пути к вершинам. Верю, что у каждого спортсмена свой индивидуальный путь, свой темп, свои взлеты и падения. Маршрут, который требует поддержки.",
      },
      {
        title: "Заголовок два",
        description:
          "Если вы чувствуете, что ребенок испытывает сложности в спортивной деятельности, я приглашаю вас на консультацию по спортивной психологии. Верю, что у каждого спортсмена свой индивидуальный путь, свой темп, свои взлеты и падения. Маршрут, который требует поддержки.",
      },
    ],
  },
  {
    id: 2,
    title: "Удивительный соблазн",
    description: "Seo desc",
    date: "15 октября 2024",
    content: [
      {
        title: "Заголовок один",
        description:
          "Душа и психика спортсмена испытывает колоссальные нагрузки на протяжении всей спортивной карьеры, и своевременная помощь может стать тем самым спасательным кругом, а иногда компасом на пути к вершинам. Верю, что у каждого спортсмена свой индивидуальный путь, свой темп, свои взлеты и падения. Маршрут, который требует поддержки.",
      }
    ],
  }
];