<template>
  <NuxtLayout>
    <NewsPage @title="onTitle"/>
  </NuxtLayout>
</template>
<script setup lang="ts">
  const title = ref('Спортивный психолог')

  const onTitle = (value: string) => {
    title.value = value
  }

  useSeoMeta({
    title,
    ogTitle: 'Спортивный психолог - Мария Покровская',
    description: 'Профессиональный спортивный психолог с более чем 12-летним опытом работы тренером. Обладая глубокими знаниями и навыками, помогу спортсменам различных уровней достигать максимальных результатов, справляться со стрессом, улучшать концентрацию и восстанавливать мотивацию.',
    ogDescription: 'Профессиональный спортивный психолог с более чем 12-летним опытом работы тренером. Обладая глубокими знаниями и навыками, помогу спортсменам различных уровней достигать максимальных результатов, справляться со стрессом, улучшать концентрацию и восстанавливать мотивацию.',
    ogImage: 'https://psysport.ru/cover.jpg',
  })
</script>
