<template>
  <div class="about-description">
    <Section>
      <div class="about-description__container">
        <div class="about-description__column">
          <p>
            Душа и психика спортсмена испытывает колоссальные нагрузки на
            протяжении всей спортивной карьеры, и своевременная помощь может
            стать тем самым спасательным кругом, а иногда компасом на пути к
            вершинам.
          </p>

          <p>
            Верю, что у каждого спортсмена свой индивидуальный путь, свой темп,
            свои взлеты и падения. Маршрут, который требует поддержки, опоры на
            сильное плечо, иногда вдохновения и умение заметить свои успехи.
          </p>

          <p>
            Если вы чувствуете, что ребенок испытывает сложности в спортивной
            деятельности, я приглашаю вас на консультацию по спортивной
            психологии.
          </p>
        </div>

        <div class="about-description__column">
          <p>Работая со мной, вы всегда можете рассчитывать на:</p>

          <ul>
            <li>полную конфиденциальность;</li>

            <li>
              внимательное и уважительное отношение к вам и вашей жизненной
              ситуации;
            </li>

            <li>
              профессиональную психологическую помощь в системном
              ырассмотрении волнующих вас тем, переживаний и вситуаций;
            </li>

            <li>
              оперативное реагирование на возникающие организационные вопросы.
            </li>
          </ul>

          <p>
            На этом сайте вы можете ознакомиться с материалами, которые возможно
            помогут вам в осознании некоторых вопросов.
          </p>
        </div>
      </div>
    </Section>
  </div>
</template>

<script setup lang="ts">
  import './AboutDescription.scss'
  import { Section } from "~/shared";
</script>
